@section('license')

    <h3>Пользовательское соглашение</h3>
<div>
    <p>Сайт расположенный на доменном имени http://rewrite.su, в лице разработчика сайта, Горбунова Игоря Александровича, в дальнейшем «Продавец», публикует Публичную оферту о продаже активации программы “Рерайт” дистанционным способом.</p>
    <h5>Пользователю, для ознакомления, дается 15 бесплатных запусков программы. После чего предлагается активировать продукт.</h5>

    <p>1.	ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>

    <p>1.1.	Публичная оферта (далее – «Оферта») - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее - «Договор») на условиях, содержащихся в настоящей Оферте, включая все Приложения.</p>
    <p>2.	ОБЩИЕ ПОЛОЖЕНИЯ</p>
    <p>2.1. Заказ Покупателем активации, размещенной на сайте означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>
    <p>2.2. Администрация сайта имеет право вносить изменения в Оферту без уведомления Покупателя.</p>
    <p>2.3. Срок действия Оферты не ограничен, если иное не указано на сайте.</p>
    <p>2.4. Продавец предоставляет Покупателю полную и достоверную информацию о программе, включая информацию об основных потребительских свойствах программы, на главной странице сайта.</p>
    <p>3.	ЦЕНА ТОВАРА</p>
    <p>3.1. Цена на активацию указана на сайте в разделе активация.</p>
    <p>3.2. Продавец имеет право в одностороннем порядке изменить цену за активацию.</p>
    <p>3.5. Обязательства Покупателя по оплате активации считаются исполненными с момента поступления Продавцом денежных средств.</p>
    <p>3.6. Расчеты между Продавцом и Покупателем за активацию продукта,  производятся способами, указанными на сайте в разделе  активация.</p>
    <p>4. ОФОРМЛЕНИЕ ЗАКАЗА</p>
    <p>4.1. Активация продукта осуществляется Покупателем через сервис сайта http://rewrite.su/activate</p>
    <p>4.2. Цена указываются в разделе активация.</p>
    <p>4.3. Принятие Покупателем условий настоящей Оферты осуществляется при оформлении Заказа.</p>
    <p>4.4. Продавец несет ответственность за работоспособность продукта.</p>
    <p>4.5. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с момента внесения оплаты за активацию продукта.</p>

    <p>5.	ВОЗВРАТ  ДЕНЕГ</p>
    <p>5.1. Возврат денег за активацию осуществляется по требованию пользователя, в период от 1 до 14 дней с момента совершения покупки.</p>
    <p>5.2. Возврат денег происходит если после оплаты за активацию программу на компьютере так и не удалось активировать.</p>
    <p>5.3. Возврат денег не происходит если покупатель сменил компьютер или сделал переустановку Windows.</p>
    <p>5.4. Вам необходимо предоставить подтверждение того, что у вас не получилось. На емейл, с приложенными фотографиями, или видео</p>


    <p>6. ДАННЫЕ РАЗРАБОТЧИКА</p>
    <p>Продавец:</p>
    <p>Горбунов Игорь Александрович</p>
    <p>телефон:</p>
    <p>+380957939882</p>
    <p>имейл:</p>
    <p>igorbunov.ua@gmail.com</p>

    <p>Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом оферты, Вы вправе отказаться от покупки.</p>

</div>


@stop