@extends('template')

@section('content')
    <section class="content-block">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 content-text">
                    <h2>Условия возврата</h2>
                    <br>
                    <p>Возврат денег за активацию осуществляется по требованию пользователя, в период от 1 до 14 дней с момента совершения покупки.<br/>
                    Возврат денег происходит если после оплаты за активацию, программу на компьютере так и не удалось активировать.<br/>
                    Возврат денег не происходит если покупатель сменил компьютер или сделал переустановку Windows.<br/>
                    Вам необходимо предоставить подтверждение того, что у вас не получилось. На емейл, с приложенными фотографиями, или видео.</p>
                </div>
            </div>
        </div>
    </section>
@stop
