@extends('template')

@section('content')
    <div class="container-narrow">
        <div class="jumbotron" style="margin-top: 30px;">
            <h3>Условия возврата</h3>
            <p>Возврат денег за активацию осуществляется по требованию пользователя, в период от 1 до 14 дней с момента совершения покупки.</p>
            <p>Возврат денег происходит если после оплаты за активацию, программу на компьютере так и не удалось активировать.</p>
            <p>Возврат денег не происходит если покупатель сменил компьютер или сделал переустановку Windows.</p>
            <p>Вам необходимо предоставить подтверждение того, что у вас не получилось. На емейл, с приложенными фотографиями, или видео.</p>

        </div>
    </div>
@stop
